Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/invitasjon_til_a_foresla_kandidater_til_sametingets_ungdomspolitiske_utvalg_supu_.html.tmx
Source language: nob
Languages: sme

source: Invitasjon til å foreslå kandidater til Sametingets ungdomspolitiske utvalg (SUPU)
sme: Bovdehus evttohit kandidáhtaid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL)

source: Sametinget inviterer til å komme med forslag til kandidater til medlem i SUPU, og ber om forslag innen 13. februar.
sme: Sámediggi bovde buktit evttohasaid kandidáhtaide SáNuL miellahttun, ja dáhttu evttohusaid guovvamánu 13. beaivvi rádjái.

source: Om SUPU
sme: SáNuL birra

source: SUPU ble opprettet som permanent organ i 2003.
sme: SáNuL ásahuvvui bistevaš orgánan 2003:s.

source: SUPU består av fem faste medlemmer med varamedlemmer, og er oppnevnt av Sametingsrådet.
sme: SáNuL:s leat vihtta fásta miellahtu várrelahtuiguin, ja sámediggeráđđi lea dan nammadan.

source: Medlemmene kommer fra hele landet og er mellom 16 og 28 år.
sme: Miellahtut leat olles riikkas ja leat gaskkal 16 ja 28 jagi.

source: Oppnevningsperioden er 2 år.
sme: Nammadanáigodat lea 2 jagi.

source: SUPU har fått fastsatt mandat og organisering av Sametingets plenum.
sme: SáNuL lea ožžon fásta mandáhta ja organiserema Sámedikki dievasčoahkkimis.

source: Deres hovedoppgaver er å:
sme: Sin váldobarggut leat:

source: bidra til å styrke samiske unges medbestemmelse og innflytelse på Sametingets politikk.
sme: veahkehit sámi nuoraid Sámedikki politihkkii mieldemearrideami ja dadjamuša.

source: planlegge og arrangere Sametingets ungdomskonferanser.
sme: plánet ja lágidit Sámedikki nuoraidkonferánssaid.

source: arbeide for å motivere flere samiske ungdommer til politisk engasjement.
sme: bargat nu ahte movttiidahttit eanet sámi nuoraid politihkalaš beroštupmái.

source: arbeide for å få flere unge til å registrere seg i Sametingets valgmanntall, for å øke unges deltakelse ved valg til Sametinget, og for å få flere unge representert på Sametinget og i andre av tingets styrer og utvalg.
sme: bargat dan ala ahte eanet nuorat registrerejit iežaset Sámedikki jienastuslohkui, lasihan dihte nuoraid oasseváldima Sámedikki válggain, ja oažžut eanet nuorra áirasiid Sámediggái ja eará stivrraide ja lávdegottiide Sámedikkis.

source: SUPU er gitt en fri rolle og kan arbeide med de saker de selv finner relevante.
sme: SáNuLii lea addon friddja rolla bargat áššiiguin mat sin mielas leat relevánta.

source: Utvalget og medlemmene kan fritt uttale seg til media og ta opp de saker de måtte ønske med andre instanser.
sme: Lávdegoddi ja miellahtut sáhttet dadjat mediai maid áigot ja ságastit áššiid birra eará ásahusaiguin nu movt ieža háliidit.

source: Utvalget skal fungere som et kontaktledd mellom samisk ungdom og Sametinget, men også som høringsinstans for Sametinget når det gjelder ungdomssaker.
sme: Lávdegoddi galgá doaibmat dego oktavuođalađas gaskkal sámi nuoraid ja Sámedikki, muhto maid gulaskuddanásahussan Sámediggái nuoraidáššiin.

source: På den måten kan SUPU bistå Sametinget i utformingen av tingets ungdomsprofil og ungdomspolitikk.
sme: Dieinna lágiin sáhttá SáNuL veahkehit Sámedikki nuoraidprofiila ja nuoraidpolitihka hábmemis.

source: Les mer om SUPU
sme: Loga eanet SáNuL birra

source: Sametinget inviterer bredt til å foreslå kandidater
sme: Sámediggi hástala viidát evttohit kandidáhtaid

source: Sametinget inviterer på denne bakgrunn til å komme med forslag til kandidater til medlem i SUPU.
sme: Dán vuođul bovde Sámediggi buktit evttohasaid kandidáhtaide SáNuL miellahttun.

source: Det er ikke et krav at den som blir foreslått har tilknytning til den organisasjonen eller institusjonen som fremmer forslaget.
sme: Evttohuvvon olbmos ii dárbbaš gullevašvuohta organisašuvdnii dahje institušuvdnii mii ovdanbuktá evttohusa.

source: Det kan foreslås inntil fem navn, gjerne i prioritert rekkefølge.
sme: Vihtta nama sáhttet evttohuvvot, áinnas vuoruhuvvon lági mielde.

source: Forslagene må i tillegg til navn inneholde alder, adresse, telefonnummer og epost-adresse til kandidatene.
sme: Evttohasain ferte earret kandidáhta namma, ahki, čujuhus, telefonnummar ja e-poastačujuhus.

source: SUPU har i forrige periode bestått av:
sme: SáNuL ovddit áigodaga miellahtut:

source: Leder: Ole Henrik Bjørkmo Lifjell (Nordland).
sme: Jođiheaddji: Ole Henrik Bjørkmo Lifjell (Nordlánda).

source: Medlemmer: Maja Fjellstrøm (Nord-Trøndelag), Stine Ericsson Anti (Øst-Finnmark), Grethe Julianne Skum (Vest-Finnmark) og Alfred Mikkel Kuoljok (Nordland).
sme: Miellahtut: Maja Fjellstrøm (Davvi-Trøndelága), Stine Ericsson Anti (Nuorta-Finnmárku), Grethe Julianne Skum (Oarje-Finnmárku) og Alfred Mikkel Kuoljok (Nordlánda).

source: Varamedlemmer: Laara Sparrok (Nordland), Andine Knudtson (Sør-Norge), Kristine Ballari (Øst-Finnmark), Sajane Olsen (Troms) og Katja Elise Utsi (Nordland).
sme: Várrelahtut: Laara Sparrok (Nordlánda), Andine Knudson (Lulli-Norga), Kristine Ballari (Nuorta-Finnmárku), Sajane Olsen (Romsa) ja Katja Elise Utsi (Nordlánda).

source: Krav til kandidatene
sme: Gáibádusat kandidáhtaide

source: Medlemmene i SUPU skal være mellom 16 og 28 når oppnevningen skjer.
sme: SáNuL miellahtut galget gaskkal 16 ja 28 go nammaduvvojit.

source: Sametingsrådet har i sin tiltredelseserklæring uttalt at det vil skje en styrking av SUPU som politisk talerør for samisk ungdom og bidra til å skape trygge møtesteder for ungdom og til at samiske barn og unge får informasjon og opplæring i Sametingets virke.
sme: Sámediggeráđđi lea álginjulggaštusastis cealkán ahte SáNuL stivrejupmi doaibmá politihkalaš sáhkaguoddin sámi nuoraide ja veahkeha ráhkadit oadjebas čoahkkinbáikkiid nuoraide ja ahte sámi mánát ja nuorat ohppet ja dihtet Sámedikki bargguid birra.

source: Sametingsrådet oppnevner leder, mens SUPU selv oppnevner nestleder.
sme: Sámediggeráđđi nammada jođiheaddji, ja SáNuL nammada ieš nubbijođiheaddji.

source: SUPUs medlemmer må regne med noe reisevirksomhet og deltakelse i fysiske og digitale møter og arrangement, samt noe arbeid utenom møtene i sin virksomhet.
sme: SáNuL miellahtut fertejit rehkenastit veahá mátkkošteami ja oassálastima fysalaš ja digitála čoahkkimiin ja doaluin, ja dasto veahá doaimmahanbargu čoahkkimiid birra.

source: Vi oppfordrer derfor til at foreslåtte kandidater har tid og anledning til slik virksomhet.
sme: Mii ávžžuhit danne ahte evttohuvvon kandidáhtain lea dilli ja liiba dákkár doaimmalašvuhtii.

source: Sammensetningen av SUPUs medlemmer skal reflektere en geografisk bredde, aldersmessig fordeling, og representere flere kjønn.
sme: SáNuL miellahtuid oktiibidjan galgá speadjalastit geográfalaš govdodaga, agi mielde juohkin, ja ovddastit goappaš sohkabeliid.

source: Sametinget ber forslagene speile dette.
sme: Sámediggi bivdá evttohusaid speadjalastit dan.

source: Sametinget ber om at forslag er mottatt innen 13. februar.
sme: Sámediggi dáhttu evttohusaid guovvamánu 13. beaivvi rádjái.

source: E-post: samediggi@samediggi.no
sme: Evttohusat sáhttet sáddejuvvot reivve dahje e-poastta bokte čuovvovaš čujuhussii: Sámediggi, Ávjovárgeaidnu 50, 9730 Kárášjohka, E-poasta: samediggi@samediggi.no
